"##RevealToolbarItemMessage##" = "Open a Finder window and drag this icon into the Finder's toolbar.  Anytime you find yourself in the Finder, click this toolbar item and switch to Path Finder.";
"%@ available, %@ used" = "%@ свободно, %@ занято";
"%@, %@ free" = "%@, %@ свободно";
"%d Applications" = "%d Приложений";
"%d Places" = "%d Места";
"%d day free trial" = "%d-дневное демо";
"%d days remaining" = "Осталось %d дней";
"%d items" = "%d объектов";
"%d items selected" = "%d выбранных объектов";
"%d matches" = "%d подходит";
"%d of %d items selected" = "%d из %d выбранных объектов";
"%d replaced" = "заменил %d ";
"%d seconds" = "%d секунд";
"1 item" = "1 объект";
"Access" = "Доступ";
"Access:" = "Доступ:";
"Action" = "Действие";
"Activate URLs" = "Активировать URL";
"Add Folder..." = "Добавить Папку...";
"Address:" = "Адрес:";
"Agree" = "Согласен";
"Alert!" = "Предупреждение!";
"Alias" = "Ссылка";
"Aliases" = "Ссылки";
"All" = "Все";
"All monitors" = "Все мониторы";
"An error occurred while trying to eject \"%@\"." = "Произошла ошибка при попытке извлечь \"%@\".";
"An error occurred while trying to mount \"%@\"." = "Произошла ошибка при попытке присоединить \"%@\".";
"An error occurred while trying to open \"%@\"." = "Произошла ошибка при попытке открыть \"%@\".";
"An error occurred while trying to unmount \"%@\"." = "Произошла ошибка при попытке отсоединить \"%@\".";
"Application" = "Приложение";
"Application:" = "Приложение:";
"Applications" = "Приложения";
"Applications Menu" = "Меню Программ";
"Are you sure you want to apply the selected owner, group and permissions to all the enclosed items?" = "Вы уверены, что хотите применить выбранного владельца, группу и права доступа ко всем вложенным объектам?";
"Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?" = "Вы уверены, что хотите применить выбранного владельца, группу и права доступа ко всем вложенным объектам?";
"Are you sure you want to close this window?" = "Вы уверены, что хотите закрыть это окно?";
"Are you sure you want to remove the items in the Trash permanently?" = "Вы уверены что хотите навсегда удалить файлы, находящиеся в корзине?";
"Are you sure you want to remove the shelf named \"%@\"?" = "Вы уверены, что хотите убрать полку, по имени \"%@\"?";
"Attributes" = "Аттрибуты";
"Audio" = "Аудио";
"Back" = "Назад";
"Begins With" = "Начинается с";
"Blue" = "Синий";
"Bug Reporter" = "Докладчик Ошибок";
"Building Menus" = "Создание Меню";
"Burn" = "Записать Диск";
"Burning %@ disc" = "Записать %@ диск";
"Burning Disk Image" = "Идет запись Образа Диска";
"Burning:" = "Запись:";
"Busy" = "Занято";
"Buy Later" = "Купить позже";
"Buy Now" = "Купить сейчас";
"Calculating..." = "Идёт рассчетт...";
"Cancel" = "Отмена";
"Cancels interactive screen shot mode" = "Отменяет интерактивный режим фото экрана";
"Capacity:" = "Вместимость:";
"Causes screen shot to go to clipboard" = "Помещает фото экрана в буффер обмена";
"Check your iTools settings in the Internet panel in the System Preferences application." = "Проверьте Ваши настройки iTools в Интернет панели Системных Настроек OS X.";
"Choose Folder" = "Выберите Папку";
"Choose Volume" = "Выберите Диск";
"Choose a valid destination." = "Выберите правильное место назначения.";
"Clean up" = "Очистить";
"Click the Add button, or drag a folder or disk into the list below." = "Нажмите на кнопку +, или перетащите папку или диск в список внизу.";
"Close" = "Закрыть";
"Closing this session will terminate the following processes inside it: " = "Завершение этого сеанса завершит следующие процессы внутри него:";
"Code:" = "Код:";
"Color" = "Цвет";
"Command" = "Команда";
"Compress" = "Сжать";
"Computer" = "Компьютер";
"Connect" = "Соединение";
"Connect To iDisk" = "Соединить с iDisk";
"Connect To iDisk Public Folder" = "Подключится к Общей Папке iDisk";
"Console" = "Системный Журнал";
"Contains" = "Содержит";
"Contains:" = "Содержит:";
"Content" = "Содержимое";
"Content:" = "Содержимое:";
"Control Key:" = "Клавиша Ctrl:";
"Convert Image" = "Конвертировать Изображение";
"Convert document to plain text?" = "Конвертировать документ в простой текст?";
"Converting will lose fonts, colors, and other text styles in the document." = "При конвертировании будут утеряны шрифты, цвета и др. стили документа.";
"Copy" = "Скопировать";
"Created" = "Создано";
"Created:" = "Создано:";
"Creator:" = "Создатель:";
"Data Fork" = "Ветвь Данных";
"Date" = "Дата";
"Date Created" = "Дата Создания";
"Date Modified" = "Последние Изменения";
"Decompress" = "Извлечь";
"Delete" = "Удалить";
"Desktop" = "Рабочий стол";
"Destination does not exist" = "Путь назначения не существует";
"Developer" = "Разработчик";
"Device:" = "Устройство:";
"Disagree" = "Не Согласен";
"Disk Image" = "Образ Диска";
"Disk Usage" = "Использование Диска";
"Display screen-shot in Image Converter" = "Показать фото экрана во встроенной утилите для просмотра картинок";
"Do not ask me again" = "Не спрашивать меня больше";
"Do you really want to close this terminal session?" = "Вы действительно хотите закрыть этот сеанс в Терминале?";
"Do you want to Get Info on all %d items?" = "Хотите получить информацию обо всех %d объектах?";
"Do you want to force %@ to quit?" = "Хотите \"остановить\" %@?";
"Do you want to open all %d items?" = "Хотите открыть все %d объектов?";
"Document" = "Документ";
"Documents" = "Документы";
"Don't Quit" = "Отмена";
"Done" = "Готово";
"Drop Stack" = "Привал";
"Duplicate" = "Дублировать";
"Duration:" = "Продолжительность:";
"Dynamic" = "Fit to Window";
"Edit..." = "Правка...";
"Eject" = "Извлечь Диск";
"Eject disc after burning" = "Извлечь диск после записи";
"Email Address:" = "Адрес email:";
"Email Report" = "Email Отчет";
"Email:" = "Еmail:";
"Empty" = "Пусто";
"Encoding" = "Кодировка";
"Ends With" = "Оканчивается на";
"Ends with" = "Оканчивается на";
"Ends with:" = "Оканчивается на:";
"Enter Registration Code" = "Введите Регистрационный Код";
"Entire File" = "Целый Файл";
"Erase" = "Стереть Диск";
"Error creating directory." = "Ошибка при создании папки.";
"Error creating file." = "Ошибка при создании файла.";
"Error creating symbolic link." = "Ошибка при создании символьной ссылки.";
"Error getting iDisk user name and password" = "Ошибка при получении имени пользователя и пароля iDisk";
"Error!" = "Ошибка!";
"Error: %d" = "Ошибка: %d";
"Escape Key:" = "Клавиша Escape:";
"Everywhere" = "Везде";
"Exact match" = "Точное совпадение";
"Execute delete with root privileges" = "Удалить с привилегиями суперпользователя";
"Expired" = "Срок действия истёк";
"Extend selection" = "Расширить выбор";
"Extension" = "Расширение";
"Extension:" = "Расширение:";
"Favorites" = "Избранное";
"Favorites Menu" = "Меню Избранного";
"File" = "Файл";
"Files" = "Файлы";
"Filter" = "Фильтр";
"Find" = "Поиск";
"Find String:" = "Найти Выражение:";
"Find Text" = "Найти Текст";
"Find by" = "Тип поиска";
"Find by Content" = "Найти по Содержимому";
"Find by Name" = "Найти по Названию";
"Find options" = "Опции поиска";
"Find results incomplete." = "Неполные результаты поиска.";
"Find/Stop" = "Найти/Остановить";
"Find:" = "Найти:";
"Finder" = "Findеr";
"Finding..." = "Поиск...";
"Folder" = "Папка";
"Folder \"%@\"" = "Папка \"%@\"";
"Folders" = "Папки";
"Font Sample" = "Пример Шрифта";
"Force Quit" = "Остановить процесс";
"Format:" = "Формат:";
"Forward" = "Вперёд";
"Found: %d" = "Найдено: %d";
"Free:" = "Свободно:";
"Go" = "Переход";
"Go Menu" = "Меню \"Переход\"";
"Go to Folder" = "Перейти в Папку";
"Go to Page" = "Перейти на Страницу";
"Go to the folder:" = "Перейти в папку:";
"Gray" = "Серый";
"Greater than" = "Больше чем";
"Green" = "Зелёный";
"Group" = "Группа";
"Group:" = "Группа:";
"HFS+" = "НFS+";
"HTML" = "HТML";
"Help" = "Справка";
"Hide" = "Скрыть";
"Hide %@" = "Скрыть %@";
"Hide Icons" = "Скрыть Иконки";
"Hide Invisible Files" = "Не показывать Скрытые Файлы";
"Hide Others" = "Скрыть Остальные";
"Hide Path Finder Desktop" = "Скрыть Рабочий Стол Path Finder";
"Hide Preview" = "Скрыть Предпросмотр";
"Hide Trash Can" = "Скрыть Корзину";
"History" = "История";
"History Drawer" = "Секция Последних Документов";
"Home" = "Домашняя директория";
"Hot keys in screen capture mode" = "Клавиши быстрого доступа";
"Hybrid" = "Гибрид Mac & PC";
"ISO 9660" = "ISО 9660";
"Icon Size" = "Размер Иконки";
"If you keep Path Finder running all the time, it's always there when you need it!" = "Если Вы позволите Path Finder работать постоянно, он всегда пригодится в нужную минуту!";
"Ignore Case" = "Без Учёта Регистра";
"Ignore case" = "Без учёта регистра";
"Image" = "Изображение";
"Image: " = "Изображение: ";
"Images" = "Картинки";
"Info" = "Информация";
"Initializing..." = "Инициализация...";
"Invalid Registration Code!" = "Регистрационный код не действителен!";
"Invisible" = "Невидимый";
"Is" = "Соответствует";
"Join .Mac" = "Завести учетную запись .Mac";
"KB" = "Кб";
"KEYBOARD_SHORTCUTS" = "Tab##добавляет выбор$$Клавиши ↑ и ↓##выбирают в списке$$Delete##поднятся на уровень выше$$Shift-Delete##Компьютер$$Клавиша →##добавляет выбор$$Клавиша ←##поднятся на уровень выше$$⌘⇧ H##Дом. директория$$/##Root";
"Keyboard shortcuts" = "Клавиши быстрого доступа";
"Keywords" = "Ключ.слова";
"Kind" = "Тип";
"Kind:" = "Тип:";
"Label" = "Цвет";
"Label:" = "Цвет:";
"Last Modified" = "Последнее Изменение";
"Last Opened" = "Последнее Открытие";
"Launch" = "Запустить";
"Launch Application" = "Запустить Приложение";
"Left" = "Слева";
"Left Drawer" = "Левая Секция";
"Less than" = "Меньше чем";
"License Agreement" = "Лицензионное Соглашение";
"License key:" = "Лицензионный ключ:";
"Licensed to:" = "Зарегистрировано на:";
"Local Disks" = "Локальные Диски";
"MB" = "Мб";
"MP3:" = "МP3:";
"Mac OS X will halt a find operation if the disk is modified during the search.  For complete results, try again." = "Mac OS X остановит поиск в случае если содержимое диска изменяется во время поиска. Для полных результатов попробуйте ещё раз.";
"Main monitor only" = "Только главный монитор";
"Make Alias" = "Создать ссылку";
"Man Pages" = "Страницы man";
"Medium Security (7 passes)" = "Средняя Безопасность (7 раз)";
"Member name:" = "Имя пользователя:";
"Menu" = "Меню";
"Modified" = "Изменения";
"Modified:" = "Изменения:";
"Mount Point:" = "Точка Монтирования:";
"Move" = "Переместить";
"Move to Trash" = "Поместить в корзину";
"Movie" = "Фильм";
"Movies" = "Фильмы";
"Music" = "Музыка";
"Name" = "Имя";
"Name:" = "Имя:";
"Network Activity" = "Сетевая Активность";
"New" = "Новый";
"New File" = "Новый Файл";
"New Folder" = "Новая Папка";
"New Shelf..." = "Новая Полка...";
"New Tab" = "Новая Вкладка";
"Next" = "Далее";
"No" = "Нет";
"No items" = "Нет объектов";
"None" = "Отсутствует";
"Normal Delete" = "Обычное Удаление";
"Not Specified" = "Не Выбрано";
"Not found" = "Не найдено";
"OK" = "ОК";
"Open" = "Открыть";
"Open with" = "Открыть с помошью";
"Open with %@" = "Открыть с помощью %@";
"Orange" = "Оранжевый";
"Other" = "Прочее";
"Other..." = "Другое...";
"Others..." = "Прочие...";
"Owner" = "Владелец";
"Owner:" = "Владелец:";
"PDF" = "РDF";
"PDFs" = "PDF файлы";
"Package" = "Пакет";
"Packages" = "Пакеты";
"Page" = "Страница";
"Page %d of %d" = "Стр. %d из %d";
"Paragraphs" = "Параграфы";
"Parent" = "Родитель";
"Partial match" = "Частично совпад.";
"Password" = "Пароль";
"Password:" = "Пароль:";
"Path" = "Путь";
"Path Drawer" = "Секция Пути";
"Path Finder has been updated to version %@!" = "Path Finder был обновлён до версии %@!";
"Path Finder has encountered an unexpected error.  Please email this report to bugs@cocoatech.com so it can be fixed in the next release." = "Произошла непредвиденная ошибка. Пожалуйста отправьте этот отчет по адресу bugs@cocoatech.com, чтобы помочь устранить эту ошибку в следующей версии программы.";
"Path Finder has extensive online help to help you understand how it works.  Would you like to view the help pages now?" = "Path Finder располагает обширными ресурсами справки в интернете. Хотите ли Вы познакомиться с ними сейчас?";
"Path Finder was unable to automatically email the bug report.  Copy and paste the contents of this window and email it to bugs@cocoatech.com" = "Path Finder не смог автоматически отправить отчет об ошибках. Скопируйте текст в этом окне и отправьте по адресу bugs@cocoatech.com  ";
"Path:" = "Путь:";
"Permission:" = "Права:";
"Pictures" = "Картинки";
"Play" = "Играть";
"Play Sound" = "Проиграть Звук";
"Play sounds" = "Проигрывать звуки";
"Preferences" = "Настройки";
"Preview" = "Просмотр";
"Preview Drawer" = "Секция Предпросмотра";
"Previous" = "Предыдущий";
"Print..." = "Печать...";
"Process Drawer" = "Секция Процессов";
"Processes" = "Процессы";
"Public" = "Общее";
"Purchase Path Finder today!" = "Купите Path Finder сегодня!";
"Purple" = "Лиловый";
"Quit" = "Завершить";
"RTFs" = "RTF файлы";
"Read error." = "Ошибка при чтении.";
"Really Open?" = "Действительно Открыть?";
"Really Quit?" = "Завершить работу программы?";
"Recent Files" = "Последние Файлы";
"Recent Folders" = "Последние Папки";
"Recent Servers" = "Последние Сервера";
"Red" = "Красный";
"Registration Code:" = "Код Регистрации:";
"Remove All" = "Убрать Вcё";
"Remove Shelf" = "Убрать Полку";
"Remove Shelf?" = "Убрать Полку?";
"Remove Top" = "Убрать Верх";
"Rename" = "Переименовать";
"Replace" = "Заменить";
"Replace & Find" = "Заменить и Найти";
"Replace All" = "Заменить Все";
"Replace with:" = "Заменить на:";
"Resource Fork" = "Ветвь Ресурсов";
"Results" = "Результаты";
"Reveal" = "Показать";
"Reveal in Finder" = "Показать в Finder";
"Right" = "Справа";
"Right Drawer" = "Правая Секция";
"Running Applications Menu" = "Запуск Меню Приложений";
"SUBSCRIBE_NEWSLETTER" = "\nПодпишитесь на информационный бюллютень Path Finder, чтобы получать подсказки, новости, купоны и другую информацию, связанную с Path Finder.\n\nВаш адрес электронной почты не будет нигде оглашаться, и не будет использован ни в каких других целях.  Вы также можете легко отказаться от рассылки, если вы больше не захотите получать данную информацию.";
"Sample" = "Пример";
"Save screen-shot to clipboard" = "Сохранить снимок экрана в буффере обмена";
"Save screen-shot to file" = "Сохранить снимок экрана в файле";
"Screen Capture" = "Снимок экрана";
"Screen capture mode" = "Режим съемки экрана:";
"Search" = "Поиск";
"Search Location:" = "Место Поиска:";
"Search Locations" = "Места Поиска";
"Search Results for '%@' in '%@'" = "Результаты Поиска для '%@' в '%@'";
"Search in:" = "Искать в:";
"Search inside packages" = "Искать внутри пакетов";
"Search inside the System folder" = "Искать внутри папки \"Система\"";
"Searching..." = "Поиск...";
"Secure Delete" = "Удаление без Восстановления";
"Secure delete overwrites files before deleting them.  Files are overwritten three times, first with the byte pattern 0xff, then 0x00, and then 0xff again." = "Удаление без восстановления записывает информацию поверх файлов перед удалением 3 раза: сначала байты 0xff, потом 0x00, и опять 0xff.";
"Security Level" = "Уровень Безопасности";
"Select" = "Выбрать";
"Select & Close" = "Выбрать и Закрыть";
"Select a menu item and hit a command key sequence to modify.  Hit the delete key to clear." = "Выберите пункт меню и нажмите на желаемые клавиши короткого доступа.  Нажмите клавишу Delete для сброса.";
"Selected Text" = "Выбранный Текст";
"Selection" = "Выбор";
"Selection Path" = "Путь";
"Sentences" = "Предложения";
"Servers" = "Серверы";
"Shelf" = "Полка";
"Shelf Name" = "Название Полки";
"Show" = "Показать";
"Show All" = "Показать всё";
"Show Icons" = "Показать Иконки";
"Show Invisible Files" = "Показать скрытые Файлы";
"Show Path Finder Desktop" = "Показать Рабочий Стол Path Finder";
"Show Preview" = "Просмотр";
"Show Trash Can" = "Показать Корзину";
"Show in New Window" = "Показать в Новом Окне";
"Simple Security (1 pass)" = "Стандартная Безопасность (1 раз)";
"Size" = "Размер";
"Size:" = "Размер:";
"Smart Sorting Off" = "Выкл. Умную Сортировку";
"Smart Sorting On" = "Вкл. Умную Сортировку";
"Sort Ascending" = "Сортировать по Возрасстанию";
"Sort Descending" = "Расставить по Убыванию";
"Space Key:" = "Пробел:";
"Spotlight" = "Spоtlight";
"Standard" = "Стандарт";
"Starts with" = "Начинается с";
"Starts with:" = "Начинается с:";
"Stop" = "Остановить";
"String" = "Строка";
"Subscribe" = "Подписаться";
"Subscribe to Newsletter" = "Подписаться на Рассылку";
"Summarize" = "Суммировать";
"Symbolic Links" = "Символьные ссылки";
"Tab Set" = "Набор Вкладок";
"Terminal" = "Терминал";
"Terminal Drawer" = "Секция с Терминалом";
"Text" = "Текст";
"Text Editor" = "Редакторе Текста";
"Thank you for registering Path Finder!" = "Спасибо за регистрацию Path Finder!";
"The item \"%@\" could not be moved to the trash." = "Не возможно переместить объект \"%@\" в корзину";
"The name \"%@\" with extension \"%@\" is already taken.\nPlease choose a different name." = "Название \"%@\" с раширением \"%@\" уже используется. .\nПожалуйста, выберите другое имя.";
"The original file may have been moved or deleted." = "Оригинал был наверно перемещён или удалён.";
"Theme" = "Тема";
"There are %d tabs in this window.  Do you want to close the window anyway?" = "В этом окне %d вкладок. Вы все равно хотите закрыть данное окно?";
"There is no application available to open the document \"%@\"." = "Нет приложения, способного открыть файл \"%@\".";
"This PDF is password protected.  Without a password, some operations with this document will be restricted." = "Этот PDF файл защищён паролем. Без пароля некоторые операции с этим документом будут ограничены.";
"This action bypasses the Trash.  You cannot undo this action." = "Эта операция не совершается через корзину. Вы не сможете отменить эту операцию.";
"This beta version of Path Finder has expired.  Download the latest version from cocoatech.com." = "Срок действия этой бета-версии истёк. Вы можете скачать последнюю версию на cocoatech.com.";
"This copy of Path Finder is not registered" = "Эта копия Path Finder не зарегистрирована";
"This is highly recommended.  You can always change this setting later from the preferences panel." = "Это настоятельно рекомендуется. Вы сможете в любой момент поменять это в Настройках.";
"To connect to an iDisk, enter a .Mac member name and password." = "Для соединения с iDisk, введите имя и пароль пользователя .Mac";
"To connect to the Public folder for a .Mac member, enter the member's account name." = "Чтобы подключится к Общей папке пользователя .Mac, введите логин пользователя.";
"To enable more operations, enter a password:" = "Введите пароль для осуществления большего кол-ва операций:";
"To get the most out of the Path Finder find feature, you need to build a locate database.  Click on the \"Update Database\" button in the Preferences panel to do this." = "Чтобы получить максимум от функции поиска Path Finder, Вам нужно создать базу данных \"locate\", щёлкнув на \"Обновить Базу Данных\" в Настройках.";
"Today" = "Сегодня";
"Toggle Preview" = "Переключатель Просмотра";
"Toggle Sidebar" = "Переключатель Полки";
"Toggle between mouse and window selection modes" = "Перекл. между выбором мышью зоны и фото окна";
"Tomorrow" = "Завтра";
"Tool Drawer" = "Секция Утилит";
"Transparency" = "Прозрачность";
"Trash" = "Корзина";
"Trash operation could not be completed." = "Объект не смог быть перемещен в Корзину.";
"Type" = "Тип";
"Type:" = "Тип:";
"Ultra Security (35 passes)" = "Повышенная Безопасность (35 раз)";
"Update Database" = "Обновить Базу Данных";
"Update Now" = "Обновить Сейчас";
"Updating the database takes a few minutes to complete, but once done, makes finding files on your computer extremely fast" = "Обновление базы данных занимает несколько минут, но после этого поиск файлов будет происходить очень быстро.";
"Updating..." = "Обновление...";
"Upgrade Now" = "Обновить Сейчас";
"Verify disc after burning" = "Проверить диск после записи";
"Version" = "Версия";
"Version:" = "Версия:";
"View" = "Вид";
"View Hex" = "Просмотр 16-ричного кода";
"View Text" = "Просмотр Текста";
"View as Hex" = "Просмотр в Hex";
"Visibility:" = "Видимость:";
"Visible" = "Видимый";
"Volume:" = "Диск:";
"WARNING!" = "ПРЕДУПРЕЖДЕНИЕ!";
"WARNING:  This action bypasses the Trash.  You cannot undo this action." = "ВНИМАНИЕ: Данное действие обходит Корзину. Вы не сможете  отменить выполненное действие.";
"Welcome to Path Finder" = "Добро Пожаловать в программу Path Finder";
"Where" = "Где";
"Whole words" = "Слова целиком";
"Window" = "Окно";
"Would you like Path Finder to launch automatically when you log in?" = "Хотели бы Вы запускать Path Finder автоматически после логина?";
"Would you like to delete it immediately?" = "Хотите немедленно удалить этот объект?";
"Write error." = "Ошибка записи.";
"Yellow" = "Жёлтый";
"Yes" = "Да";
"Yesterday" = "Вчера";
"You are currently running version %@.  Download version %@ from www.cocoatech.com" = "Вы используете %@ версию программы. Загрузить %@ версию на www.cocoatech.com";
"You cannot undo this action." = "Это действие отмене не подлежит.";
"You cannot undo this." = "Вы не можете отменить эту операцию.";
"You do not have permission to trash this item." = "Вам не разрешается переместить этот объект в корзину.";
"You will lose any unsaved changes." = "Вы потеряете все несохранённые изменения.";
"Your support is greatly appreciated!  Path Finder is continually being updated and improved because of support from users like yourself." = "Ваша поддержка сердечно приветсвуется! Path Finder постоянно обновляется и улучшается благодаря поддержке таких пользователей как Вы. ";
"Zoom In" = "Увеличить";
"Zoom Out" = "Уменьшить";
"alias" = "ссылка";
"as Columns" = "Колонки";
"as Icons" = "Иконки";
"as List" = "Список";
"copy" = "копия";
"link" = "ссылка";
"the last 2 days" = "последние 2 дня";
"the last 2 months" = "последние 2 месяца";
"the last 2 weeks" = "последние 2 недели";
"the last 3 days" = "последние 3 дня";
"the last 3 months" = "последние 3 месяца";
"the last 3 weeks" = "последние 3 недели";
"the last 6 months" = "последние 6 месяцев";
"the last month" = "последний месяц";
"the last week" = "последняя неделя";
"the last year" = "последний год";
"to" = "в";
"untitled" = "без названия";

/* ==== UNLOCALIZED ==== */

"Could not resolve alias." = "Could not resolve alias.";
"Eject All" = "Eject All";
"Email Sales" = "Email Sales";
"Float Window" = "Float Window";
"Generic Icons Off" = "Generic Icons Off";
"Generic Icons On" = "Generic Icons On";
"Hex" = "Hex";
"Idle" = "Idle";
"Joliet" = "Joliet";
"Menu Key Editor" = "Menu Key Editor";
"Remember password in my keychain" = "Remember password in my keychain";
"Replace all scope" = "Replace all scope";
"Resolved:" = "Resolved:";
"The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?" = "The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?";
"The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?" = "The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?";
"To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume." = "To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume.";
"Touch" = "Touch";
"URL:" = "URL:";
"Volume \"%@\"" = "Volume \"%@\"";
"iDisk" = "iDisk";
